[
  "obsidian-kanban",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "obsidian-banners",
  "breadcrumbs",
  "calendar",
  "dataview",
  "obsidian-day-planner",
  "obsidian-enhancing-mindmap",
  "highlightr-plugin",
  "obsidian-indent-lines",
  "obsidian-mind-map",
  "obsidian-tabs",
  "obsidian-outliner",
  "periodic-notes",
  "obsidian-pomodoro-plugin",
  "obsidian-show-file-path",
  "sliding-panes-obsidian",
  "obsidian-spaced-repetition",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "obsidian-zoom"
]